
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Is/Is Not Popup"; ObjectID = "12"; */
"12.ibExternalAccessibilityDescription" = "である／ではないポップアップ";

/* Class = "NSPopUpButtonCell"; ibExternalAccessibilityDescription = "Favorite Tile Popup"; ObjectID = "13"; */
"13.ibExternalAccessibilityDescription" = "よく使うタイルポップアップ";

/* Class = "NSMenuItem"; title = "All"; ObjectID = "15"; */
"15.title" = "すべて";

/* Class = "NSMenuItem"; title = "Standard"; ObjectID = "16"; */
"16.title" = "標準";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Media Type Popup"; ObjectID = "20"; */
"20.ibExternalAccessibilityDescription" = "メディアタイプポップアップ";

/* Class = "NSMenuItem"; title = "All"; ObjectID = "23"; */
"23.title" = "すべて";

/* Class = "NSMenuItem"; title = "Complete"; ObjectID = "24"; */
"24.title" = "実行済み";

/* Class = "NSMenuItem"; title = "Incomplete"; ObjectID = "25"; */
"25.title" = "未完了";

/* Class = "NSMenuItem"; title = "To Do"; ObjectID = "hCd-KD-KAQ"; */
"hCd-KD-KAQ.title" = "To Do";
